//会议日程
var exhibition = {
    //百度地图
    "baiduditu"  : [
        {
            "title" : "全新地图，索引服务",
            "content" : "主要体现百度地图客户端的产品功能，以及三大平台（商户平台、车联网平台、 开放平台）和地图承载的O2O服务 （用车、酒店、车生活）。" +
            "展现百度地图的全新面貌，以及用服务连接3600行，索引真实世界的理念。",
            "img" : "http://baiduworld.baidu.com/2015/images2015/bddt.jpg"
        }
    ],
  //桌面百度
    "zhuomianbaidu" : [
        {
            "title" : "桌面智能助手连接人与服务<br/>Smart assistant on PC，connecting people and service",
            "content" : "桌面百度是百度官方出品的一款为数亿用户打造极速、智能、个性化的搜索信息及服务体验的产品。百度战略" +
            "级桌面入口，提供创新轻快直达的搜索和服务创新体验；<br/>搜索再升级：智能搜索、本地搜索、语音搜索、网址直达，快捷触达信" +
            "息；<br/>服务新体验：桌面闭环体验新玩法，搜索-服务-推送三级火箭助力，服务精准直达。",
            "img" : "http://baiduworld.baidu.com/2015/images2015/zmbd.jpg"
        },
        {
            "title" : "变色龙",
            "content" : "百度浏览器，快速、智能、极简的精品浏览器；<br/>完美支持WEB精准定位，基于百度LBS IP & WIFI数据库，定位精度50m，助力O2O业" +
                        "务；六重加速体系，搜索加速、海外站点加速、视频加速、淘宝加速等多重加速，为用户解决各场景卡顿问题；<br/>更有炫酷变色龙换肤" +
                        "效果、海量插件应用和全面云安全体验,带来极致上网体验！",
            "img" : "http://baiduworld.baidu.com/2015/images2015/bdllq.jpg"
        }
    ],
    //手机助手
     "shoujizhushou" : [
        {
            "title" : "最具人气的应用商店",
            "content" : "百度手机助手是Android手机的权威资源平台，是最具人气的应用商店，拥有最全最好最新的应用、游戏，帮助您在海量资源中精" +
            "准搜索、高速下载、轻松管理，万千汇聚，一触即得。我们用1CM 2--APP连接人与服务，用户零距离。",
            "img" : "http://baiduworld.baidu.com/2015/images2015/sjzs.jpg"
        }
    ],
    //百度钱包
    "baiduqianbao" : [
        {
            "title" : "百度钱包  改变未来消费",
            "content" : "百度钱包打造“随身随付”的“有优惠的钱包”，它将百度旗下的丰富产品及3600行的海量商户与广大用户直接“连接”，不仅提供支付" +
            "服务，并全面打通O2O生活消费领域，同时提供“百度金融中心”业务，汇聚优惠权益，改变未来消费，让用户在移动时代轻松享受一站式的" +
            "支付生活。<br/>百度钱包的展区，包括有：<br/>1、O2O生活消费领域的无现金便利店体验。今天，不仅百度世界大会的嘉宾可以现场体" +
            "验，在全北京200多家好邻居便利店中，用户同样可以体验百度钱包无现金消费的便利，并享受优惠。<br/>2、中国互联网首家发布的专利技" +
            "术——<strong>HCE云支付</strong>体验，这是一种基于NFC手机的卡模拟创新支付产品，由百度钱包的同学发明。<br/>3、O2O上门联盟" +
            "服务体验。下午“连接人与服务”的分论坛上，百度钱包《源泉：汇聚权益 突破边际》的主题演讲，就将重点阐述百度源泉商业平台这个百度为千" +
            "万线下商家打造的O2O精准在线营销管理平台，如何通过百度已有的优势资源，为上门服务商户以及更多传统商户提供精准营销解决方案，帮助" +
            "商户提升获客效率和降低运营成本。",
            "img" : "http://baiduworld.baidu.com/2015/images2015/bdqb.jpg"
        }
    ],
    //百度外卖
    "baiduwaimai" : [
        {
            "title" : "百度外卖 只做有品质的外卖",
            "content" : "1. 百度外卖虚拟体验店：用户下单流程展示-百度外卖APP；<br/>2. 百度外卖品牌宣传片/明星送餐视频（华少、大" +
            "鹏)；<br/>3.  百度外卖虚拟体验店：商户接单流程展示-小度掌柜APP。",
            "img" : "http://baiduworld.baidu.com/2015/images2015/bdwm.jpg"
        }
    ],
    //直达号
    "zhidahao" : [
        {
            "title" : "随时随地直达你的服务",
            "content" : "<strong>直达号—创新showcase<br/>主题：即刻触达，连接服务。</strong><br/>直达号是商户在百度移动平台的官方服" +
            "务账号，基于@商户名称、百度地图、个性化推荐等多种方式，让亿万消费者随时随地直达商户服务，完成消费。作为O2O经典模式，如" +
            "今直达号已经吸引了来自餐饮、教育、旅游、医疗、娱乐等各个生活服务领域超过76万商户入驻。百度直达号已经形成了“搜索+直达" +
            "号+支付”的完整闭环，从搜索、选择服务、到支付，各个环节的服务都可以在直达号内完成。这里有@微卤，@哦虾，@桂林旅游，@华山旅" +
            "游，@百度礼品店，@美道家，@美上门，像他们一样玩转直达号，你需要任性一点。<br/> <strong>直达号-演出<br/>主题：娱乐随时启" +
            "动。</strong><br/>直达号演出垂类已接入永乐票务、开心麻花、孟京辉等多家优质伙伴，用户随时使用手百@演出就能满足不同消费者演出" +
            "购票需求，这次展位主要围绕世界大会定制票为主题，以@永乐票务直达号线上DIY到直接现场出票的展现形式，让大家了解演出直达号订票全" +
            "流程同时拿到一张独特的演出票。<br/>@永乐票务 直达号是6月刚接入，上线仅两个月的时间，累计销售额超过500万，成为永乐票务第三方" +
            "合作平台月销售TOP1，用户、订单、销量仍在继续快速增长中。永乐票务与百度直达号的成功合作将继续延展，未来将共同携手打造演出市场" +
            "新生态。",
            "img" : "http://baiduworld.baidu.com/2015/images2015/zdh.jpg"
        }
    ],
    //手机百度
     "shoujibaidu" : [
        {
            "title" : "悦享生活，人人都是生活家",
            "content" : "【手机百度生活+】是百度打造的移动端生活服务平台；为用户提供更全面（全）、更实惠（省）、更有品质保障（优）的3600" +
            "行服务，所提供的服务涉及餐饮美食、休闲娱乐、交通出行、生活必备几大类，目前已接入的服务包括 电影、团购、外卖、酒店、推" +
            "拿、洗车、查违章等等，更有越来越多的服务在接入中。",
            "img" : "http://baiduworld.baidu.com/2015/images2015/shoujilogo.png"
        }
    ],
    //百度教育
    "baidujiaoyu" : [
        {
            "title" : "百度传课，用知识连接世界。",
            "content" : "百度传课是中国领先的在线教育平台，秉承着“让每一个人便捷、平等地享受公平教育”的核心价值观，致力于用互联网的方式" +
            "来打破中国教育资源地域分布的不平衡，精心打造在线课程发布平台、直播互动教室，提供一站式全方位的综合教育服务。<br/>百度传课客户" +
            "端已经实现PC、手机、pad、TV 等全平台覆盖，用户可以随时随地观看海量视频课程。目前，百度传课在课程数量和产品技术上领先业界，单个" +
            "直播课程支持5万人同时在线学习，并与老师和其他用户进行在线视频、语音互动，让学习知识不再受到时间、地域的限制。",
            "img" : "http://baiduworld.baidu.com/2015/images2015/bdck.jpg"
        }
    ],
    //百度医疗
    "baiduyiliao" : [
        {
            "title" : "索引真实世界  预见未来医疗",
            "content" : "<strong>百度健康云：</strong>百度健康云在百度大数据分析的基础上，致力于为每个人提供有针对性、快速响应的医疗健" +
            "康服务。<br/><strong>百度医疗大数据：</strong>海量医疗数据的涌现提供了从不同角度更细致更全面观察研究数据的可" +
            "能，从而打开了人们的好奇心，探索欲望。 医疗大数据是一个系统性的工程，包括：处理，整合，分析复杂的数据并能帮助客户充" +
            "分了解数据分析的结果。医疗大数据通过百度的系列产品工具，挖掘大量的医学信息、疾病、用药等信息的关联/非关联的相关性，然" +
            "后再进一步比较，分析，归纳，研究，匹配。将通过对临床及其他数据存储库进行数据管理和分析获得前所未有的洞察力,并依此做出更" +
            "明智的决策。<br/>这个产品首先能为医疗机构特别是医疗卫生管理部门提供了一个优良的分析工具，将来还会全面支持个人的健康管" +
            "理，让个人更便捷的享受医疗健康管理服务；科学支撑精准医疗研究，让医疗机构更科学有据地提供诊疗服务；也会有力的支持公共卫生管" +
            "理，让公共卫生事业更加安全有效，服务于民生。<br/><strong>百度医图：</strong>最贴近临床的原创医学图片交流社区，随时拍" +
            "身边的医学见闻，随地发内心的行医体悟，随心找喜欢的医学牛图，随处管珍藏的医学宝库。<br/><strong>百度医生：</strong>百" +
            "度医生致力于打造国内最专业的预约挂号平台，借助百度的技术和资源合作优势，为用户提供”找医生、约医生、评医生“的完整闭环服务，有" +
            "效降低预约就诊时间成本，实现医疗资源的合理配置，将百度战略中“人与服务”的连接通道在医疗领域彻底打通。<br/>用户通过语音导诊、附" +
            "近的医生、搜索等入口，可以快速找到距离最近、最匹配、最可靠的优质医生。在提交预约后，通过智能分诊平台快速完成对医生的预约。在" +
            "就诊后，患者也可以从治疗效果和服务满意度来为医生评分，以此鼓励医生为用户提供更好的服务。",
            "img" : "http://baiduworld.baidu.com/2015/images2015/bdyl.jpg"
        }
    ],
    //百度糯米
    "baidunuomi" : [
        {
            "title" : "百度糯米  我的生活<br/>百度O2O生态战略",
            "content" : "百度糯米以会员+战略为核心进行战略升级，实现伙伴联盟和服务联盟之间流量、内容对接，百度糯米将升级为全新的糯" +
            "米+O2O生态联盟。连接用户、商家、第三方入口平台加入百度糯米O2O生态，提升百度糯米O2O生态影响力和价值，为TP客户和" +
            "合作伙伴带来更大商机。<br/>1、扩大伙伴联盟体系，接入更多入口（在此可理解为“媒体”）平台。一方面包括手百、地图等百度系" +
            "产品；另一方面介入将墨迹天气、小米手机等入口平台对接。<br/>2、服务联盟的内容服务、流量分成对接，将类似目前的电" +
            "影、外卖、e袋洗等服务平台对接，提供更大流量对接内容，提升服务联盟平台价值。<br/>3、百度糯米在全新O2O生态联盟中的流" +
            "量、内容、分成模式。从流量分成到服务对接，糯米担纲O2O生态中更强大链接战略任务。帮助服务提供商将服务更高效的触达用户，同时" +
            "为入口合作伙伴和服务方的带来更大商机。<br/>4、纳入更多合作伙伴和服务联盟的百度糯米，是从平台到生态的战略转型。与伙伴联盟和" +
            "服务联盟合作，实现百度糯米索引真实世界，将生活服务从360行扩大到3600行。<br/>5、助推O2O行业良性发展。在帮助商家找到交叉" +
            "人群，为服务商找到交叉销售解决途径，同时也通过百度糯米平台生态管理，影响行业服务水平和标准，从而推动O2O行业的良性发展。",
            "img" : "http://baiduworld.baidu.com/2015/images2015/bdnm.jpg"
        }
    ],
    //百度新闻
    "baiduxinwen" : [
        {
            "title" : "连接资讯与价值<br/>Link Information with Value",
            "content" : "百度新闻是全球最大中文新闻聚合平台。依托百度强大的入口能力，发挥百度在搜索技术和深度学习方面的优势，汇聚精英" +
            "行业用户及媒体用户，旗下运营百度新闻PC端、百度新闻客户端、百度新闻Webapp端、百度百家、百度新闻实验室及The BIG Talk线" +
            "下科技会议等产品。<br/>第一，百度新闻。该平台聚合10000家以上资讯网站，包括所有央级新闻网站、地方报业集团网站、行业垂直资讯" +
            "站点、细分兴趣社区，这个平台也是传统意义上的流量内容分发平台，PC端、Webapp端、客户端三个渠道每天保持着5亿pv的流量供给，为" +
            "超过4200万用户提供新闻内容服务。<br/>第二，百度百家。基于互联网开放、共赢理念搭建起的完整自媒体生态系统。帮助内容作者获取充" +
            "分的创作空间，并直接获得广告收益。该平台目前拥有超过2000位自媒体作者，达到一线华文自媒体作者全覆盖。<br/>第三，The BIG Talk" +
            "线下会议。以触摸未来、洞悉先机为目标，聚焦商业、互联网、未来三大领域，以中美互联网前沿领袖级人物为主要嘉宾。尼古拉斯●尼葛洛庞" +
            "帝、杰瑞米●拜伦森等均曾作客The BIG Talk。目前已成功举办8期，曝光量过亿，深具业内影响力。",
            "img" : "http://baiduworld.baidu.com/2015/images2015/bdxw.jpg"
        }
    ],
    //开放云
    "kaifangyun" : [
        {
            "title" : "百度开放云<br/>Baidu Cloud Engine",
            "content" : "<strong>PAAS产品</strong><br/>百度开发者中心 百度API store 百度众测 百度移动测试MTC 百度应用引" +
            "擎BAE<br/><strong>IAAS产品</strong><br/>云服务器 BCC 负载均衡 BLB 对象存储 BOS云磁盘 CDS内容分发网络 CDN关" +
            "系型数据库 RDS简单缓存服务 SCS 百度MapReduce BMR 百度机器学习 BML音视频转码 MCT音视频直播 LSS云安全 BSS 云监" +
            "控 BCM 简单邮件服务 SES简单消息服务 SMS <br/><strong>后台技术</strong><br/>百度统一前端BFE百度智能监控BIO移动" +
            "搜索速度优化MWP北极2.0自研服务器 冰山存储服务器",
            "img" : "http://baiduworld.baidu.com/2015/images2015/bdkfy.jpg"
        }
    ],
    //IDL
