//会议日程
var exhibition = {
    //百度地图
    "baiduditu"  : [
        {
            "title" : "全新地图，索引服务",
            "content" : "主要体现百度地图客户端的产品功能，以及三大平台（商户平台、车联网平台、 开放平台）和地图承载的O2O服务 （用车、酒店、车生活）。" +
            "展现百度地图的全新面貌，以及用服务连接3600行，索引真实世界的理念。",
            "img" : "http://baiduworld.baidu.com/2015/images2015/bddt.jpg"
        }
    ],
  //桌面百度
    "zhuomianbaidu" : [
        {
            "title" : "桌面智能助手连接人与服务<br/>Smart assistant on PC，connecting people and service",
            "content" : "桌面百度是百度官方出品的一款为数亿用户打造极速、智能、个性化的搜索信息及服务体验的产品。百度战略" +
            "级桌面入口，提供创新轻快直达的搜索和服务创新体验；<br/>搜索再升级：智能搜索、本地搜索、语音搜索、网址直达，快捷触达信" +
            "息；<br/>服务新体验：桌面闭环体验新玩法，搜索-服务-推送三级火箭助力，服务精准直达。",
            "img" : "http://baiduworld.baidu.com/2015/images2015/zmbd.jpg"
        },
        {
            "title" : "变色龙",
            "content" : "百度浏览器，快速、智能、极简的精品浏览器；<br/>完美支持WEB精准定位，基于百度LBS IP & WIFI数据库，定位精度50m，助力O2O业" +
                        "务；六重加速体系，搜索加速、海外站点加速、视频加速、淘宝加速等多重加速，为用户解决各场景卡顿问题；<br/>更有炫酷变色龙换肤" +
                        "效果、海量插件应用和全面云安全体验,带来极致上网体验！",
            "img" : "http://baiduworld.baidu.com/2015/images2015/bdllq.jpg"
        }
    ],
    //手机助手
     "shoujizhushou" : [
        {
            "title" : "最具人气的应用商店",
            "content" : "百度手机助手是Android手机的权威资源平台，是最具人气的应用商店，拥有最全最好最新的应用、游戏，帮助您在海量资源中精" +
            "准搜索、高速下载、轻松管理，万千汇聚，一触即得。我们用1CM 2--APP连接人与服务，用户零距离。",
            "img" : "http://baiduworld.baidu.com/2015/images2015/sjzs.jpg"
        }
    ],
    //百度钱包
    "baiduqianbao" : [
        {
            "title" : "百度钱包  改变未来消费",
            "content" : "百度钱包打造“随身随付”的“有优惠的钱包”，它将百度旗下的丰富产品及3600行的海量商户与广大用户直接“连接”，不仅提供支付" +
            "服务，并全面打通O2O生活消费领域，同时提供“百度金融中心”业务，汇聚优惠权益，改变未来消费，让用户在移动时代轻松享受一站式的" +
            "支付生活。<br/>百度钱包的展区，包括有：<br/>1、O2O生活消费领域的无现金便利店体验。今天，不仅百度世界大会的嘉宾可以现场体" +
            "验，在全北京200多家好邻居便利店中，用户同样可以体验百度钱包无现金消费的便利，并享受优惠。<br/>2、中国互联网首家发布的专利技" +
            "术——<strong>HCE云支付</strong>体验，这是一种基于NFC手机的卡模拟创新支付产品，由百度钱包的同学发明。<br/>3、O2O上门联盟" +
            "服务体验。下午“连接人与服务”的分论坛上，百度钱包《源泉：汇聚权益 突破边际》的主题演讲，就将重点阐述百度源泉商业平台这个百度为千" +
            "万线下商家打造的O2O精准在线营销管理平台，如何通过百度已有的优势资源，为上门服务商户以及更多传统商户提供精准营销解决方案，帮助" +
            "商户提升获客效率和降低运营成本。",
            "img" : "http://baiduworld.baidu.com/2015/images2015/bdqb.jpg"
        }
    ],
    //百度外卖
    "baiduwaimai" : [
        {
            "title" : "百度外卖 只做有品质的外卖",
            "content" : "1. 百度外卖虚拟体验店：用户下单流程展示-百度外卖APP；<br/>2. 百度外卖品牌宣传片/明星送餐视频（华少、大" +
            "鹏)；<br/>3.  百度外卖虚拟体验店：商户接单流程展示-小度掌柜APP。",
            "img" : "http://baiduworld.baidu.com/2015/images2015/bdwm.jpg"
        }
    ],
    //直达号
    "zhidahao" : [
        {
            "title" : "随时随地直达你的服务",
            "content" : "<strong>直达号—创新showcase<br/>主题：即刻触达，连接服务。</strong><br/>直达号是商户在百度移动平台的官方服" +
            "务账号，基于@商户名称、百度地图、个性化推荐等多种方式，让亿万消费者随时随地直达商户服务，完成消费。作为O2O经典模式，如" +
            "今直达号已经吸引了来自餐饮、教育、旅游、医疗、娱乐等各个生活服务领域超过76万商户入驻。百度直达号已经形成了“搜索+直达" +
            "号+支付”的完整闭环，从搜索、选择服务、到支付，各个环节的服务都可以在直达号内完成。这里有@微卤，@哦虾，@桂林旅游，@华山旅" +
            "游，@百度礼品店，@美道家，@美上门，像他们一样玩转直达号，你需要任性一点。<br/> <strong>直达号-演出<br/>主题：娱乐随时启" +
            "动。</strong><br/>直达号演出垂类已接入永乐票务、开心麻花、孟京辉等多家优质伙伴，用户随时使用手百@演出就能满足不同消费者演出" +
            "购票需求，这次展位主要围绕世界大会定制票为主题，以@永乐票务直达号线上DIY到直接现场出票的展现形式，让大家了解演出直达号订票全" +
            "流程同时拿到一张独特的演出票。<br/>@永乐票务 直达号是6月刚接入，上线仅两个月的时间，累计销售额超过500万，成为永乐票务第三方" +
            "合作平台月销售TOP1，用户、订单、销量仍在继续快速增长中。永乐票务与百度直达号的成功合作将继续延展，未来将共同携手打造演出市场" +
            "新生态。",
            "img" : "http://baiduworld.baidu.com/2015/images2015/zdh.jpg"
        }
    ],
    //手机百度
    
    
    
